[
	{
        "Introduction": {
            "Question": "What are the possible risks and benefits the Metaverse might bring to our daily lifes and how could it transform our reality?",
            "Information": "With the objective of solving this question, which refers to an emerging topic that could be implemented in a near future, we investigated several things related with the Metaverse, and linked it to the pros and cons that it could bring to our reality."
        },
        "Metaverse": "The metaverse is a virtual-reality space in which users can interact with a computer-generated environment and other users. The term 'Meta' come from the greek and means 'beyond', while 'verse' refers to an 'universe'. Metaverse is a space beyond what we know.",
        "Nft": "NFT stands for Non-Fungible Token. Is a digital active holding a value, and represents something unique, such as videos, images or copyright. They can be exchanged, and generally its price vary depending on the offer and demand.",
        "Trading": "Trading is a process which a person do a speculation or prediction about financial instruments with the objective of obtain a benefit. In terms of offer and demand, is based on the purchase of a product and with this, later, it can be resold with a high value.",
        "Metasoccer": "Metasoccer is an alternative soccer universe developed mainly on the blockchain. This universe is a combination of 3 multi-million dollar markets with a global impact: video games, football and sports betting, all merged by blockchain and NFT technologies.",
        "Blockchain": "It can be defined as a mathematical structure for storing data in a way that is almost impossible to falsify. It's a public e-book that can be shared openly between disparate users, creating an immutable record of your transactions. ",
        "Headsets": "VR headset, is a head-worn apparatus that covers completely the eyes for an inmersive 3D experience. These are expesive and must be linked to a very robust computer to manage the animation in the different scenarios.",
        "Scenarios": "They are dynamic 3D simulations, where the user is able to move and interact. In the Metaverse, those scenarios will be the one of the main features to connect people, and complementing it with mixed reality might improve the immersiveness.",
        "AR&Holograms": "Augmented reality is the interaction between virtual environments and the physical world through different tecnological tools like webcams or tablets. In another hand, holograms are 3D images created through a laser that records a film cabable to produce objects.",
        "Pyschology": "Metaverse has its bad and good sides like everything, in the bad side we can mention the affection that lead the Metaverse to our mental health, and in the good side we can mention the benefits that resources like VR can bring to psychological field, this depends on how we manage ourselves in the Metaverse."
    }
]